[
  "obsidian-excalidraw-plugin",
  "better-word-count",
  "obsidian-book-search-plugin",
  "obsidian-frontmatter-tag-suggest",
  "periodic-notes",
  "obsidian-table-to-csv-exporter",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-kanban",
  "quickadd",
  "callout-manager",
  "obsidian-auto-link-title",
  "obsidian-linter",
  "obsidian-git",
  "obsidian-link-converter",
  "table-extended",
  "obsidian-plugin-toc",
  "table-editor-obsidian",
  "obsidian-reading-time",
  "obsidian-footnotes",
  "cm-typewriter-scroll-obsidian",
  "obsidian-focus-mode",
  "obsidian-fullscreen-plugin",
  "update-time-on-edit",
  "obsidian-languagetool-plugin"
]