[
  "calendar",
  "obsidian-excalidraw-plugin",
  "obsidian-banners",
  "better-word-count",
  "obsidian-book-search-plugin",
  "obsidian-frontmatter-tag-suggest",
  "periodic-notes",
  "obsidian-table-to-csv-exporter",
  "update-time-on-edit",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-kanban",
  "quickadd",
  "callout-manager",
  "obsidian-auto-link-title",
  "obsidian-linter",
  "obsidian-vault-changelog",
  "obsidian-git"
]